[
	{
		"kategori": "Jenis Sampah Berdasarkan Sumber",
		"background": "#ff0000",
		"wordList": [
			{"kalimat":"sampah hasil dari pencernaan manusia, seperti feses dan urin.", "insampWord":"Sampah dari manusia", "imgURL": "https://raw.githubusercontent.com/ahmadaamin12/InsampFile/filedata/imageInsamp/sampahManusia.jpg"},
			{"kalimat":"sampah yang diproduksi di kehidupan liar dan melalui proses daur ulang alami, seperti daun-daun kering di hutan yang terurai menjadi tanah.", "insampWord":"Sampah dari alam", "imgURL":"https://raw.githubusercontent.com/ahmadaamin12/InsampFile/filedata/imageInsamp/sampahAlam.jpg"},
			{"kalimat":"sampah yang dihasilkan dari fusi dan fisi nuklir yang menghasilkan uranium dan thorium yang sangat berbahaya bagi lingkungan hidup dan juga manusia.", "insampWord":"Sampah nuklir/limbah radioaktif", "imgURL":"https://raw.githubusercontent.com/ahmadaamin12/InsampFile/filedata/imageInsamp/sampahNuklir.jpg"},
			{"kalimat":"sampah yang dihasilkan oleh manusia dari proses penggunaan barang seperti kulit makanan dan sisa makanan.", "insampWord":"Sampah konsumsi", "imgURL":"https://raw.githubusercontent.com/ahmadaamin12/InsampFile/filedata/imageInsamp/sampahKonsumsi.jpg"},
			{"kalimat":"merupakan sampah yang berasal dari seluruh rangkaian proses produksi, yang berupa bahan-bahan kimia, serpihan atau potongan-potongan bahan. Lalu yang berasal dari perlakuan dan pengemasan suatu produk yang berupa kertas, kayu, kain, lap, yang jenuh dengan pelarut untuk pembersihan. Sampah industri biasanya memang berupa bahan-bahan kimia yang mengandung bahan beracun, yang memerlukan perlakuan khusus sebelum dibuang agar tidak mengakibatkan sesuatu yang berbahaya.", "insampWord":"Sampah industri", "imgURL":"https://raw.githubusercontent.com/ahmadaamin12/InsampFile/filedata/imageInsamp/SampahIndustri.jpg"},
			{"kalimat":"Sampah ini biasanya berasal dari daerah pertambangan, yang jenisnya tergantung dari jenis usaha pertambangan itu sendiri. Contohnya bebatuan, tanah cadas, pasir, sisa pembakaran dari arang, dan lain sebagainya.", "insampWord":"Sampah pertambangan", "imgURL":"https://raw.githubusercontent.com/ahmadaamin12/InsampFile/filedata/imageInsamp/sampahPertambangan.jpg"}
		]
	},
	{
		"kategori": "Jenis Sampah Berdasarkan Sifat",
		"background": "#0066ff",
		"wordList": [
			{"kalimat":"Sampah organik merupakan sampah yang bisa terurai atau diolah menjadi pupuk kompos. Jenis sampah yang dianggap sebagai organik mencakup sisa makanan, daun kering, sayuran, dan sebagainya.", "insampWord":"Sampah Organik", "imgURL":"https://raw.githubusercontent.com/ahmadaamin12/InsampFile/filedata/imageInsamp/organik.jpg"},
			{"kalimat":"Sampah anorganik adalah sampah yang sulit untuk membusuk dan tidak bisa terurai. Jika tidak dikelola dengan baik, maka sampah ini bisa merusak ekosistem hewan dan manusia. Namun, keberadaan sampah ini bisa diakali dengan cari didaur ulang. Contoh sampah anorganik meliputi plastik, karton, logam, dan sebagainya.", "insampWord":"Sampah Anorganik", "imgURL":"https://raw.githubusercontent.com/ahmadaamin12/InsampFile/filedata/imageInsamp/anorganik.jpg"},
			{"kalimat":"Sampah jenis ini biasanya merupakan sisa dari pengolahan bahan kimia yang berbahaya. Jenis sampah B3 sendiri meliputi: Sumber tidak spesifik: Limbah yang berasal dari kegiatan pemeliharaan alat, pelarutan kerak, mencuci, dan lain-lain. Sumber spesifik: Limbah yang berasal dari proses industri (kegiatan utama). Sumber lain: Limbah yang berasal dari sumber tak terduga seperti produk yang kedaluwarsa, sisa kemasan, dan baungan produk yang tidak memenuhi spesifikasi.", "insampWord":"Sampah B3", "imgURL":"https://raw.githubusercontent.com/ahmadaamin12/InsampFile/filedata/imageInsamp/B3.jpg"}
		]
	},
	{
		"kategori": "Jenis Sampah Berdasarkan Bentuk",
		"background": "#00cc00",
		"wordList": [
			{"kalimat":"Sampah padat adalah sampah selain kotoran manusia, urine, dan sampah cair. Sampah organik dan anorganik bisa dikelompokan ke dalam jenis sampah yang satu ini.", "insampWord":"Sampah Padat", "imgURL":"https://raw.githubusercontent.com/ahmadaamin12/InsampFile/filedata/imageInsamp/padat.jpg"},
			{"kalimat":"Sampah cair dibagi menjadi 2 kategori, yakni limbah hitam dan limbah rumah tangga. Limbah hitam dalah sampah yang dihasilkan dari toilet. Sampah yang satu ini mengandung patogen yang sangat berbahaya untuk manusia. Sedangkan limbah rumah tangga adalah sampah yang dihasilkan dari dapur, kamar mandi, dan tempat cucian. Berbeda dengan limbah hitam, keberadaan kandungan patogen pada sampah ini masih berupa kemungkinan.", "insampWord":"Sampah Cair", "imgURL":"https://raw.githubusercontent.com/ahmadaamin12/InsampFile/filedata/imageInsamp/cair.jpg"}
		]
	},
	{
		"kategori": "Prinsip 4R untuk Mengolah Sampah di Rumah",
		"background": "#ff6600",
		"wordList": [
			{"kalimat":"Usahakan untuk menggunakan barang ramah lingkungan yang bisa digunakan lebih dari sekali pemakaian. Hal ini bisa dilakukan dengan cara-cara sederhana seperti: Ganti kantong keresek dengan tas belanja. Hindari penggunaan styrofoam.", "insampWord":"Replace (mengganti)", "imgURL":"https://raw.githubusercontent.com/ahmadaamin12/InsampFile/filedata/imageInsamp/replace.jpg"},
			{"kalimat":"Mulailah untuk mengurangi produksi sampah yang dihasilkan oleh diri sendiri. Untuk melakukannya, kamu bisa mepraktikkan cara berikut: Bawa tas belanja sendiri untuk mengurangi sampah kantong plastik. Membawa botol minuman daripada membeli minuman dalam kemasan.", "insampWord":"Reduce (mengurangi)", "imgURL":"https://raw.githubusercontent.com/ahmadaamin12/InsampFile/filedata/imageInsamp/reduce.jpg"},
			{"kalimat":"Kamu ternyata bisa menggunakan kembali barang yang sudah tidak terpakai, lho. Contohnya adalah seperti ini: Menggunakan plastik bekas belanja untuk pembungkus di kemudian hari. Memakai kaleng bekas sebagai pot tanaman. Memakai pakaian bekas sebagai lap, kerajinan tangan, dan lainnya.", "insampWord":"Re-use (memakai)", "imgURL":"https://raw.githubusercontent.com/ahmadaamin12/InsampFile/filedata/imageInsamp/re-use.jpg"},
			{"kalimat":"Teknologi dan penanganan yang khusus dibutuhkan untuk mendaur ulang sampah tertentu. Inilah beberapa sampah yang bisa didaur ulang: Sampah plastik untuk kerajinan tangan. Kertas seperti majalah dan surat kabar bekas. Logam seperti kaleng dan sendok bekas. Kaca seperti botol dan gelas bekas.", "insampWord":"Recycle (daur ulang)", "imgURL":"https://raw.githubusercontent.com/ahmadaamin12/InsampFile/filedata/imageInsamp/recycle.jpg"}
		]
	}
]
